ROBLOX_MESSAGE = ('Поздравляю, вы прошли на курс "Основы Roblox"\n'
           'Для добавления в учебную группу напишите мне в телеграм @Zamesov '
           'ФИО полностью и смену в которой обучаетесь в школе.'
           'и добавьтесь в телеграм группу по ссылке https://t.me/+GfdFRHQ4AAo0Nzli '
           'в нее буду отправлять всю информацию.'
           '\nТакже, если вы не обучались в Центре "Поиск", '
           'необходимо подойти родителям к администратору '
           'в будние дни с 10:00 до 17:00 для заполнения анкеты.\n')